<?php
// heading
$_[ 'heading_title1'] = 'Розсилка';
$_[ 'heading_title2'] = 'Дізнайся першим. Підпишіться на розсилку новин сьогодні ';
$_[ 'heading_title3'] = 'Будьте в курсі подій';

$_[ 'newletter_des'] = 'LIpsum simple text Lorem text simpl Duis faucibus enim vitae nun';
$_[ 'newletter_des2'] = 'Підпишіться на нашу розсилку зараз і будьте в курсі нових колекцій, останніх лукбука і ексклюзивних пропозицій';

// Fields
$_[ 'entry_email'] = 'Вашу адресу електронної пошти';
$_[ 'entry_email1'] = 'Підпишіться на нашу розсилку зараз і будьте в курсі нових колекцій, останніх лукбука і ексклюзивних пропозицій.';
$_[ 'entry_name'] = 'Ім\'я';

// Buttons
$_[ 'entry_button'] = 'ok';
$_[ 'entry_unbutton'] = 'Відмовитися від розсилки';
$_[ 'popup_entry_button'] = 'Підписатись';


// text
$_[ 'text_subscribe'] = 'Підпишіться тут';

$_[ 'mail_subject'] = 'Підписка на розсилку новин';

// messages
$_[ 'error_invalid'] = 'Помилка: введіть діючий адресу електронної пошти.';
$_[ 'subscribe'] = 'Успішно: успішно підписалися.';
$_[ 'unsubscribe'] = 'Успішно: підписка успішно скасовано.';
$_[ 'alreadyexist'] = 'Помилка: адреса електронної пошти вже існує.';
$_[ 'notexist'] = 'Помилка: електронної пошти не існує.';
$_[ 'entry_show_again'] = "Більше не показувати це спливаюче вікно"; 